/*  Canvases  */
"38mm" = "38mm"; 

/*  Layers  */
"Layer 1" = "Livello 1"; 
"Labels" = "Etichette"; 
"Background" = "Sfondo"; 

/*  Graphics  */
"Paginated" = "Paginated"; 
"Modal Sheet" = "Modal Sheet"; 
"Body Short\nCopy Stacked\nBody Short Copy Stacked Long Ti…\nFN 1 SHORT" = "Body Short\nCopy Stacked\nBody Short Copy Stacked Long Ti…\nFN 1 SHORT"; 
"Body Short Copy\nStacked for the Longer Titles that become long" = "Body Short Copy\nStacked for the Longer Titles that become long"; 
"Body Short Copy\nStacked\nFootnote 1 Short" = "Body Short Copy\nStacked\nFootnote 1 Short"; 
"Body Short Copy\nStacked for the Longer Titles" = "Body Short Copy\nStacked for the Longer Titles"; 
"Herkimer Coffee\n901 Dexter Ave N\nSeattle, WA" = "Herkimer Coffee\n901 Dexter Ave N\nSeattle, WA"; 
"Body Short Copy\nStacked" = "Body Short Copy\nStacked"; 
"Body Short Copy\nFootnote 1 Short" = "Body Short Copy\nFootnote 1 Short"; 
"Table Rows" = "Table Rows"; 
"Small" = "Small"; 
"Small" = "Small"; 
"Small" = "Small"; 
"xSmall" = "xSmall"; 
"xSmall" = "xSmall"; 
"xSmall" = "xSmall"; 
"Footnote — 12pt Regular, 14.5pt L, 0.45T" = "Piè di pagina — 12 pt Regular, 14.5 pt L, 0.45 T"; 
"Caption 2 — 13pt Regular, 15.5pt L, 0.4T" = "Didascalia 2 — 13 pt Regular, 15.5 pt L, 0.4 T"; 
"Caption 1 — 14pt Regular, 16.5pt L, 0.4T" = "Didascalia 1 — 14 pt Regular, 16.5 pt L, 0.4 T"; 
"Body — 15pt Regular, 17.5pt L, 0.05T" = "Corpo — 15 pt Regular, 17.5 pt L, 0.05 T"; 
"Headline — 15pt Semibold, 17.5pt L, 0.1T" = "Titolo — 15 pt Semibold, 17.5 pt L, 0.1 T"; 
"Paginated" = "Impaginato"; 
"Modal Sheet" = "Foglio modale"; 
"Hierarchical" = "Gerarchico"; 
"Menu\nThree-button layout" = "Menu\nLayout a tre pulsanti"; 
"Notifications\nShort Look & Long Look" = "Notifiche\nSguardo breve e lungo"; 
"App Icons" = "Icone app"; 
"@2×" = "@2×"; 
"Companion\nSettings @3×" = "Impostazioni\ncomplementari a 3×"; 
"Notification\nCenter" = "Centro\nnotifica"; 
"Home Screen\n& Long Look" = "Schermata principale\ne sguardo breve"; 
"Short Look" = "Breve sguardo"; 
"Table Rows\nWith icon variants" = "Righe tabella\nCon varianti di icona"; 
"Buttons\nIn side-by-side and full-width variants" = "Pulsanti\nVarianti affiancati e a larghezza intera"; 
"Text Styles \nUse these specimens to get the correct leading and tracking values" = "Stili di testo  \nUtilizza questi esempi per ottenere i valori corretti di avvio e rilevamento"; 
"Version 1.0.1 — July 31, 2015" = "Versione 1.0.1 — 31 luglio 2015"; 
"By the Omni Group" = "Di The Omni Group"; 
"Screens and Bezels" = "Schermate e bezel"; 
